<script setup>

</script>

<template>
<div>
    <h3>Сведения об организации</h3>
    <h4>О вузе</h4>
    <p>Основанный в 1956 году, Липецкий Политех  сегодня – это прогрессивный научно-образовательный центр, который  успешно сочетает традиции инженерного вуза с современными тенденциями и  разнообразием образовательных программ.</p>
    <p>Университет охватывает широкий спектр областей знаний и предлагает  образовательные программы от металлургии, машиностроения, нанотехнологий  и архитектуры до гуманитарных наук. Выпускники университета вносят  значительный вклад в различные отрасли экономики и общественной жизни  региона.</p>
    <h4>Контакты</h4>
    <p><span class="font-bold">Ректор:</span> +7 000 000-00-00</p>
    <p><span class="font-bold">Приёмная комиссия:</span> +7 000 000-00-00</p>
    <p><span class="font-bold">Адрес:</span> 398055, Россия, г. Липецк, ул. Московская, д.30</p>
    <p><span class="font-bold">Сайт:</span> https://www.stu.lipetsk.ru/struct/management/rector/sub/hr/contacts/management.html</p>
</div>
</template>